        word  % in annotation
       twice  0.0002275978670828456
         few  0.000715307582260372
       steps  0.0008291065158017947
      finish  3.251398101183509e-05
     cooking  1.6256990505917546e-05
    <<stop>>  0.01224151385095591
      butter  0.0006665366107426194
      cooked  4.8770971517752635e-05
    straight  0.001072961373390558
       cross  0.0006015086487189492
          tc  3.251398101183509e-05
        vase  0.0006015086487189492
     sitting  0.00030888281961243333
    computer  0.0001463129145532579
  television  0.00047145272467160877
    directly  0.000178826895565093
      behind  0.001072961373390558
        pile  1.6256990505917546e-05
      papers  1.6256990505917546e-05
         lap  8.128495252958772e-05
  turnaround  3.251398101183509e-05
         got  6.502796202367018e-05
     between  0.0009754194303550526
       bowls  1.6256990505917546e-05
        next  0.0015931850695799193
       ahead  0.0006177656392248667
         for  0.000715307582260372
      rinsed  4.8770971517752635e-05
         far  0.0004064247626479386
       bring  0.0007640785537781246
      yellow  0.0008128495252958773
          so  0.0004226817531538562
      facing  0.0006177656392248667
       chunk  4.8770971517752635e-05
      before  0.0004226817531538562
      taking  8.128495252958772e-05
         set  0.0006502796202367018
        make  0.0002113408765769281
      center  0.0005202236961893615
          an  0.0002275978670828456
       ladle  0.000536480686695279
  dishwasher  0.00027636883860059823
       space  9.754194303550527e-05
     hanging  0.0001137989335414228
        once  0.00013005592404734037
       reach  0.0002113408765769281
        area  3.251398101183509e-05
        sits  3.251398101183509e-05
    approach  0.00016256990505917544
    slightly  0.000357653791130186
      handle  0.0003251398101183509
        just  0.000178826895565093
      beyond  1.6256990505917546e-05
       basin  0.00024385485758876316
        veer  0.00019508388607101054
     through  0.00016256990505917544
     handled  0.0001137989335414228
   direction  4.8770971517752635e-05
       where  0.0007640785537781246
     against  0.0001463129145532579
       blade  1.6256990505917546e-05
     section  9.754194303550527e-05
      faucet  0.00019508388607101054
   partially  1.6256990505917546e-05
        fill  9.754194303550527e-05
           ;  8.128495252958772e-05
       empty  0.00024385485758876316
        gray  0.00034139680062426843
        wide  1.6256990505917546e-05
     drawers  0.000178826895565093
     shelves  0.00037391078163610353
       built  1.6256990505917546e-05
         one  0.0005039667056834439
         all  0.00027636883860059823
         way  0.00030888281961243333
      dining  0.00034139680062426843
   bookshelf  6.502796202367018e-05
         two  0.0004064247626479386
        beds  4.8770971517752635e-05
        near  0.000536480686695279
       along  8.128495252958772e-05
        past  0.0008453635063077124
     bedside  8.128495252958772e-05
     windows  4.8770971517752635e-05
       carry  0.0008128495252958773
   furniture  1.6256990505917546e-05
        find  0.0002113408765769281
        long  0.0001463129145532579
    bathroom  0.0002275978670828456
      locate  0.0001137989335414228
         rug  6.502796202367018e-05
       until  0.00034139680062426843
      silver  8.128495252958772e-05
       brown  0.0004877097151775263
        pump  0.0001463129145532579
     garbage  0.0003901677721420211
  underneath  0.0001137989335414228
      mirror  0.0001137989335414228
     already  0.00013005592404734037
        salt  0.00027636883860059823
        will  1.6256990505917546e-05
      pepper  3.251398101183509e-05
    removing  1.6256990505917546e-05
     closing  0.0001463129145532579
       leave  1.6256990505917546e-05
      remain  1.6256990505917546e-05
     looking  3.251398101183509e-05
  afterwards  1.6256990505917546e-05
      little  0.0002113408765769281
       plant  0.00013005592404734037
     another  9.754194303550527e-05
         arm  9.754194303550527e-05
         but  0.0001137989335414228
      closer  8.128495252958772e-05
        hold  0.0001137989335414228
     portion  1.6256990505917546e-05
    centered  1.6256990505917546e-05
         tea  3.251398101183509e-05
     cabbage  9.754194303550527e-05
        warm  8.128495252958772e-05
        drop  0.0001463129145532579
  newsletter  6.502796202367018e-05
        pull  8.128495252958772e-05
       third  0.00013005592404734037
        away  0.00013005592404734037
    opposite  0.0002113408765769281
    loveseat  3.251398101183509e-05
      return  0.00019508388607101054
         toy  1.6256990505917546e-05
        bear  1.6256990505917546e-05
       while  0.0002113408765769281
    standing  6.502796202367018e-05
   container  0.0002113408765769281
     contain  1.6256990505917546e-05
     spatual  1.6256990505917546e-05
       looks  1.6256990505917546e-05
       moves  6.502796202367018e-05
       picks  3.251398101183509e-05
    tomatoes  3.251398101183509e-05
       heads  3.251398101183509e-05
       turns  4.8770971517752635e-05
        puts  1.6256990505917546e-05
         360  1.6256990505917546e-05
     degrees  0.0002275978670828456
        same  9.754194303550527e-05
        spot  4.8770971517752635e-05
       drops  1.6256990505917546e-05
      window  0.00030888281961243333
        grey  0.0001463129145532579
        wood  6.502796202367018e-05
         low  3.251398101183509e-05
       spout  3.251398101183509e-05
          re  0.0001137989335414228
        feet  4.8770971517752635e-05
     cleaner  0.00016256990505917544
      basket  3.251398101183509e-05
     passing  9.754194303550527e-05
        last  4.8770971517752635e-05
      toward  0.0004226817531538562
      chairs  0.00013005592404734037
        disc  8.128495252958772e-05
       allow  3.251398101183509e-05
       range  8.128495252958772e-05
      passed  1.6256990505917546e-05
     couches  3.251398101183509e-05
         big  9.754194303550527e-05
     halfway  1.6256990505917546e-05
        even  6.502796202367018e-05
      frying  0.000178826895565093
     letting  1.6256990505917546e-05
  retrieving  3.251398101183509e-05
    position  4.8770971517752635e-05
    yourself  1.6256990505917546e-05
        were  1.6256990505917546e-05
        this  4.8770971517752635e-05
        time  3.251398101183509e-05
     veering  1.6256990505917546e-05
      fourth  1.6256990505917546e-05
     picture  1.6256990505917546e-05
       frame  1.6256990505917546e-05
entertainment  0.00013005592404734037
      potted  1.6256990505917546e-05
       these  1.6256990505917546e-05
      square  6.502796202367018e-05
      slight  1.6256990505917546e-05
  completely  0.0001463129145532579
     objects  1.6256990505917546e-05
      tissue  0.00034139680062426843
  vertically  3.251398101183509e-05
    oriented  1.6256990505917546e-05
        teal  1.6256990505917546e-05
    leftmost  0.0002275978670828456
       boxes  1.6256990505917546e-05
       stick  1.6256990505917546e-05
         its  8.128495252958772e-05
        cart  3.251398101183509e-05
       ledge  1.6256990505917546e-05
     monitor  3.251398101183509e-05
        part  4.8770971517752635e-05
     holding  9.754194303550527e-05
         wet  0.0001137989335414228
       drain  6.502796202367018e-05
         lip  1.6256990505917546e-05
         ice  3.251398101183509e-05
       cream  3.251398101183509e-05
       scoop  4.8770971517752635e-05
       clear  0.0001463129145532579
        self  3.251398101183509e-05
           3  3.251398101183509e-05
        stay  1.6256990505917546e-05
       about  6.502796202367018e-05
 immediately  3.251398101183509e-05
       whole  1.6256990505917546e-05
     several  3.251398101183509e-05
      beside  0.000178826895565093
         use  0.0002113408765769281
    farthest  1.6256990505917546e-05
        stop  0.00024385485758876316
       which  6.502796202367018e-05
          as  9.754194303550527e-05
    touching  3.251398101183509e-05
      purple  0.0001463129145532579
    backward  1.6256990505917546e-05
  containing  0.00013005592404734037
       apply  1.6256990505917546e-05
        mugs  1.6256990505917546e-05
      chunks  1.6256990505917546e-05
       sinks  0.00019508388607101054
        foot  0.0001463129145532579
         sit  3.251398101183509e-05
   fireplace  8.128495252958772e-05
        half  0.0001137989335414228
         see  4.8770971517752635e-05
       seven  1.6256990505917546e-05
        five  4.8770971517752635e-05
        tops  4.8770971517752635e-05
       eight  1.6256990505917546e-05
    forwards  0.00013005592404734037
         lid  6.502796202367018e-05
    cupboard  0.00024385485758876316
     flusher  3.251398101183509e-05
        cold  0.0001137989335414228
     glasses  8.128495252958772e-05
       start  3.251398101183509e-05
     upwards  1.6256990505917546e-05
     cutting  1.6256990505917546e-05
       board  3.251398101183509e-05
        toss  1.6256990505917546e-05
     putting  1.6256990505917546e-05
     freezer  6.502796202367018e-05
      freeze  1.6256990505917546e-05
         key  9.754194303550527e-05
       chain  4.8770971517752635e-05
    armchair  6.502796202367018e-05
        done  3.251398101183509e-05
   downwards  1.6256990505917546e-05
        they  1.6256990505917546e-05
       sauce  0.0001137989335414228
      double  1.6256990505917546e-05
     leather  1.6256990505917546e-05
          or  1.6256990505917546e-05
       lying  1.6256990505917546e-05
horizontally  1.6256990505917546e-05
       going  1.6256990505917546e-05
      laddle  9.754194303550527e-05
        have  8.128495252958772e-05
      enough  1.6256990505917546e-05
   remaining  3.251398101183509e-05
  previously  3.251398101183509e-05
       outer  1.6256990505917546e-05
     nearest  0.0001463129145532579
         jar  8.128495252958772e-05
      headed  1.6256990505917546e-05
multicolored  1.6256990505917546e-05
      single  1.6256990505917546e-05
     flowers  3.251398101183509e-05
      clocks  1.6256990505917546e-05
      stools  1.6256990505917546e-05
        very  4.8770971517752635e-05
       solid  3.251398101183509e-05
     replace  1.6256990505917546e-05
      shaker  0.00019508388607101054
   barstools  1.6256990505917546e-05
    barstool  1.6256990505917546e-05
     turning  0.0001463129145532579
         mat  1.6256990505917546e-05
        most  4.8770971517752635e-05
        pass  1.6256990505917546e-05
       bench  0.00016256990505917544
     display  1.6256990505917546e-05
 coffeemaker  1.6256990505917546e-05
   vegetable  6.502796202367018e-05
     cleaned  8.128495252958772e-05
        thin  1.6256990505917546e-05
    baseball  4.8770971517752635e-05
      larger  1.6256990505917546e-05
     grinder  1.6256990505917546e-05
         too  1.6256990505917546e-05
    counters  3.251398101183509e-05
    furthest  4.8770971517752635e-05
    cushions  1.6256990505917546e-05
        meet  1.6256990505917546e-05
      hanger  3.251398101183509e-05
     pitcher  1.6256990505917546e-05
     martini  4.8770971517752635e-05
       timer  1.6256990505917546e-05
      statue  0.0001463129145532579
        tray  0.000178826895565093
         180  9.754194303550527e-05
          90  6.502796202367018e-05
     keeping  4.8770971517752635e-05
           (  3.251398101183509e-05
           )  3.251398101183509e-05
      vanity  4.8770971517752635e-05
       cloth  0.00037391078163610353
    textbook  6.502796202367018e-05
       short  0.00013005592404734037
  smartphone  1.6256990505917546e-05
      loaves  4.8770971517752635e-05
      liquid  1.6256990505917546e-05
       sharp  3.251398101183509e-05
     notepad  1.6256990505917546e-05
           p  1.6256990505917546e-05
    contains  3.251398101183509e-05
       fruit  3.251398101183509e-05
     upright  1.6256990505917546e-05
          be  1.6256990505917546e-05
      pallet  3.251398101183509e-05
      laying  3.251398101183509e-05
         270  4.8770971517752635e-05
      mantle  4.8770971517752635e-05
      rotate  3.251398101183509e-05
      turner  1.6256990505917546e-05
    cleaning  3.251398101183509e-05
      shower  1.6256990505917546e-05
     pullout  1.6256990505917546e-05
        went  1.6256990505917546e-05
         has  6.502796202367018e-05
      circle  3.251398101183509e-05
           t  3.251398101183509e-05
     anymore  1.6256990505917546e-05
         was  4.8770971517752635e-05
  originally  1.6256990505917546e-05
    adjacent  1.6256990505917546e-05
      cooled  4.8770971517752635e-05
    controls  1.6256990505917546e-05
     heating  3.251398101183509e-05
        nail  3.251398101183509e-05
      polish  3.251398101183509e-05
      golden  1.6256990505917546e-05
         tip  1.6256990505917546e-05
      closed  1.6256990505917546e-05
        dark  1.6256990505917546e-05
       knobs  3.251398101183509e-05
       order  1.6256990505917546e-05
    original  1.6256990505917546e-05
     advance  1.6256990505917546e-05
         not  3.251398101183509e-05
       cover  1.6256990505917546e-05
       items  1.6256990505917546e-05
     freshly  1.6256990505917546e-05
      washed  1.6256990505917546e-05
    retrieve  1.6256990505917546e-05
       doors  3.251398101183509e-05
      dinner  1.6256990505917546e-05
      thirds  1.6256990505917546e-05
  dispensers  1.6256990505917546e-05
      follow  3.251398101183509e-05
       throw  1.6256990505917546e-05
         hot  1.6256990505917546e-05
   alongside  1.6256990505917546e-05
        rear  1.6256990505917546e-05
         bag  9.754194303550527e-05
      tiered  1.6256990505917546e-05
    magazine  3.251398101183509e-05
        game  3.251398101183509e-05
     compact  3.251398101183509e-05
   traveling  1.6256990505917546e-05
       flank  1.6256990505917546e-05
       press  1.6256990505917546e-05
       stamp  1.6256990505917546e-05
      button  1.6256990505917546e-05
     ottoman  0.0001463129145532579
      object  4.8770971517752635e-05
   computers  3.251398101183509e-05
  controller  6.502796202367018e-05
    stopping  1.6256990505917546e-05
      bucket  4.8770971517752635e-05
           -  6.502796202367018e-05
       count  1.6256990505917546e-05
  countertop  1.6256990505917546e-05
   washcloth  3.251398101183509e-05
     beneath  1.6256990505917546e-05
     staying  1.6256990505917546e-05
    carrying  1.6256990505917546e-05
     bathtub  0.00016256990505917544
     briefly  1.6256990505917546e-05
        bank  1.6256990505917546e-05
      living  6.502796202367018e-05
        dust  1.6256990505917546e-05
    starting  1.6256990505917546e-05
    continue  3.251398101183509e-05
       focus  1.6256990505917546e-05
        line  1.6256990505917546e-05
        view  1.6256990505917546e-05
   recycling  4.8770971517752635e-05
      bureau  3.251398101183509e-05
    circular  1.6256990505917546e-05
       width  1.6256990505917546e-05
        them  3.251398101183509e-05
     doorway  1.6256990505917546e-05
       entry  1.6256990505917546e-05
        lift  1.6256990505917546e-05
      teapot  1.6256990505917546e-05
    watering  1.6256990505917546e-05
      pickup  1.6256990505917546e-05
      orange  6.502796202367018e-05
     racquet  3.251398101183509e-05
      ground  3.251398101183509e-05
       chest  1.6256990505917546e-05
     located  1.6256990505917546e-05
         urn  1.6256990505917546e-05
   measuring  1.6256990505917546e-05
      nozzle  3.251398101183509e-05
     pointed  1.6256990505917546e-05
       north  1.6256990505917546e-05
         tan  1.6256990505917546e-05
      bright  1.6256990505917546e-05
     hallway  1.6256990505917546e-05
        gold  1.6256990505917546e-05
        form  1.6256990505917546e-05
      please  1.6256990505917546e-05
      closet  3.251398101183509e-05
        chef  6.502796202367018e-05
       clice  1.6256990505917546e-05
     resting  1.6256990505917546e-05
      bladed  1.6256990505917546e-05
      knives  1.6256990505917546e-05
        dish  6.502796202367018e-05
   patterned  4.8770971517752635e-05
        both  1.6256990505917546e-05
      plates  1.6256990505917546e-05
     console  1.6256990505917546e-05
    together  1.6256990505917546e-05
    sunshine  1.6256990505917546e-05
    reaching  1.6256990505917546e-05
        soup  1.6256990505917546e-05
  diagonally  1.6256990505917546e-05
     stacked  1.6256990505917546e-05
      washer  1.6256990505917546e-05
      knocks  1.6256990505917546e-05
          he  1.6256990505917546e-05
         gas  6.502796202367018e-05
      cooker  3.251398101183509e-05
        some  1.6256990505917546e-05
       parts  1.6256990505917546e-05
     cooling  1.6256990505917546e-05