        word  % in annotation
        pick  0.003386298515238343
          up  0.0057306590257879654
        cell  0.00013024225058609013
        look  0.0028653295128939827
          at  0.003256056264652253
     bedroom  0.00039072675175827037
         get  0.0007814535035165407
          an  0.0028653295128939827
        heat  0.003386298515238343
        cook  0.0011721802552748112
           ,  0.008595988538681949
       place  0.02018754884084397
        away  0.001041938004688721
     kitchen  0.0027350872623078926
      filled  0.00039072675175827037
       water  0.0011721802552748112
        left  0.001041938004688721
      wooden  0.00026048450117218026
       white  0.0013024225058609013
      inside  0.003777025266996614
        onto  0.00039072675175827037
      second  0.0005209690023443605
        cool  0.0011721802552748112
        cold  0.002995571763480073
 refrigerate  0.00013024225058609013
        that  0.0005209690023443605
          is  0.00026048450117218026
         bin  0.0035165407658244332
     garbage  0.0014326647564469914
       where  0.00026048450117218026
         you  0.00026048450117218026
         got  0.00013024225058609013
       carry  0.001041938004688721
     turning  0.0014326647564469914
     inspect  0.0007814535035165407
       using  0.001041938004688721
      corner  0.0007814535035165407
  basketball  0.0011721802552748112
        hand  0.0009116957541026309
        base  0.00013024225058609013
       count  0.00013024225058609013
         egg  0.004428236519927064
        take  0.0024746027611357124
      rinsed  0.0011721802552748112
        fill  0.00026048450117218026
    location  0.00013024225058609013
       green  0.0027350872623078926
        near  0.0007814535035165407
       black  0.001041938004688721
  microwaved  0.0011721802552748112
        into  0.0058609012763740555
       throw  0.0006512112529304506
        pump  0.00013024225058609013
       basin  0.0005209690023443605
        over  0.00026048450117218026
         one  0.0005209690023443605
        side  0.00026048450117218026
       other  0.0005209690023443605
        them  0.0007814535035165407
        drop  0.0006512112529304506
      frying  0.00026048450117218026
      laptop  0.0009116957541026309
        wash  0.0014326647564469914
       chill  0.0023443605105496223
    notebook  0.00013024225058609013
        both  0.0009116957541026309
      pieces  0.00026048450117218026
     putting  0.0011721802552748112
        bars  0.001953633758791352
      sliced  0.0006512112529304506
     slicing  0.00026048450117218026
      apples  0.0005209690023443605
         eat  0.00013024225058609013
         for  0.00039072675175827037
     cooking  0.00013024225058609013
         off  0.0009116957541026309
     cabbage  0.00013024225058609013
refrigerator  0.0007814535035165407
        view  0.00039072675175827037
         wet  0.0007814535035165407
      yellow  0.00013024225058609013
         key  0.00039072675175827037
       chain  0.00026048450117218026
 illuminated  0.00013024225058609013
        some  0.00026048450117218026
        then  0.001041938004688721
        blue  0.0011721802552748112
       plush  0.00013024225058609013
    armchair  0.00026048450117218026
       spout  0.00013024225058609013
        oven  0.00039072675175827037
         hot  0.0005209690023443605
     dresser  0.00026048450117218026
    followed  0.00013024225058609013
      moving  0.00013024225058609013
    cupboard  0.0015629070070330815
       below  0.00026048450117218026
     pullout  0.00013024225058609013
     drawers  0.00026048450117218026
        loaf  0.0007814535035165407
      middle  0.0006512112529304506
      behind  0.00013024225058609013
     between  0.00039072675175827037
  underneath  0.00013024225058609013
      warmed  0.0009116957541026309
        vase  0.0024746027611357124
     tissues  0.0006512112529304506
     perform  0.00013024225058609013
        task  0.00013024225058609013
       hands  0.00013024225058609013
         see  0.00026048450117218026
       empty  0.0006512112529304506
      island  0.00039072675175827037
        gold  0.00039072675175827037
      golden  0.00039072675175827037
      object  0.00013024225058609013
         jug  0.00013024225058609013
        hold  0.00039072675175827037
         lit  0.00039072675175827037
     shelves  0.00013024225058609013
      chcair  0.00013024225058609013
     beneath  0.00013024225058609013
    bathroom  0.0005209690023443605
      vanity  0.00026048450117218026
      cooled  0.0009116957541026309
       first  0.00013024225058609013
  dishwasher  0.00026048450117218026
    baseball  0.0009116957541026309
         bat  0.002214118259963532
       bring  0.00026048450117218026
        read  0.00039072675175827037
        grab  0.0007814535035165407
         jar  0.00013024225058609013
        down  0.00039072675175827037
  containing  0.00039072675175827037
       metal  0.00026048450117218026
     toaster  0.00026048450117218026
      living  0.00039072675175827037
        room  0.0005209690023443605
     acquire  0.00013024225058609013
         odd  0.00013024225058609013
        item  0.00013024225058609013
          as  0.00013024225058609013
         not  0.00013024225058609013
      useful  0.00013024225058609013
      bottom  0.00026048450117218026
       rinse  0.0011721802552748112
        sets  0.0007814535035165407
           -  0.00013024225058609013
      chains  0.00013024225058609013
          or  0.00013024225058609013
      locker  0.00013024225058609013
    original  0.00013024225058609013
         out  0.00026048450117218026
        soak  0.00013024225058609013
       paper  0.0015629070070330815
       rolls  0.00026048450117218026
       cover  0.00013024225058609013
        roll  0.0006512112529304506
       sinks  0.00013024225058609013
      gather  0.00013024225058609013
  containers  0.00013024225058609013
     pillows  0.001041938004688721
        sofa  0.0013024225058609013
       front  0.00026048450117218026
     dispose  0.00026048450117218026
           '  0.00026048450117218026
           s  0.00026048450117218026
        disc  0.00026048450117218026
     placing  0.00026048450117218026
         tan  0.00013024225058609013
     arrange  0.00013024225058609013
     cushion  0.00013024225058609013
       taken  0.00013024225058609013
        grey  0.00026048450117218026
         use  0.0005209690023443605
        math  0.00013024225058609013
      tissue  0.00039072675175827037
      closet  0.00013024225058609013
       right  0.0006512112529304506
     section  0.00013024225058609013
      trophy  0.00013024225058609013
       chunk  0.00013024225058609013
 combination  0.00013024225058609013
   gathering  0.00013024225058609013
       dirty  0.00026048450117218026
      dishes  0.00026048450117218026
        once  0.00013024225058609013
     heating  0.00013024225058609013
          so  0.00013024225058609013
          go  0.00013024225058609013
      before  0.00026048450117218026
    standing  0.00039072675175827037
       large  0.00013024225058609013
       space  0.00026048450117218026
    transfer  0.00026048450117218026
       vault  0.00039072675175827037
       waste  0.00013024225058609013
      basket  0.00013024225058609013
         bad  0.00013024225058609013
     collect  0.00013024225058609013
     heather  0.00013024225058609013
      baisin  0.00013024225058609013
        tank  0.00013024225058609013
         lid  0.00013024225058609013
      return  0.00039072675175827037
        head  0.00026048450117218026
       disks  0.00013024225058609013
      secure  0.00026048450117218026
       discs  0.00013024225058609013
     closest  0.00013024225058609013
      window  0.00026048450117218026
    carrying  0.00013024225058609013
    cleaning  0.00013024225058609013
        food  0.00013024225058609013
   container  0.00026048450117218026
     skillet  0.00026048450117218026
       brown  0.00013024225058609013
        ball  0.00013024225058609013
      remove  0.00013024225058609013
     freshly  0.00013024225058609013
          my  0.00013024225058609013
       alarm  0.00039072675175827037
     canteen  0.00013024225058609013
        same  0.00013024225058609013
     picking  0.00013024225058609013
   different  0.00013024225058609013
        area  0.00013024225058609013
     another  0.00026048450117218026
        spot  0.00013024225058609013
     farther  0.00013024225058609013
       lower  0.00013024225058609013
       after  0.00013024225058609013
     rinsing  0.00013024225058609013
         red  0.00039072675175827037
        edge  0.00013024225058609013
        walk  0.00013024225058609013
        also  0.00013024225058609013
      beside  0.00026048450117218026
       brass  0.00013024225058609013
       candy  0.00013024225058609013
        dish  0.00013024225058609013
  countertop  0.00013024225058609013
        four  0.00013024225058609013
      slices  0.00013024225058609013
        lime  0.00013024225058609013
      pepper  0.00013024225058609013
   cardboard  0.00013024225058609013
        seat  0.00013024225058609013
      placed  0.00013024225058609013
       store  0.00013024225058609013
   bookshelf  0.00013024225058609013
 transparent  0.00013024225058609013
   dispenser  0.00026048450117218026
     cistern  0.00013024225058609013
        tube  0.00013024225058609013
        door  0.00013024225058609013
       chest  0.00013024225058609013
        lock  0.00013024225058609013
        plus  0.00013024225058609013