        word  % in annotation
      sliced  0.0011837432592397739
      inside  0.003551229777719321
        vase  0.0006576351440220965
        oven  0.00026305405760883863
        over  0.00026305405760883863
  microwaves  0.00013152702880441932
      rinsed  0.0011837432592397739
       right  0.0011837432592397739
      yellow  0.0011837432592397739
          an  0.004866500065763515
        cook  0.0010522162304353545
         set  0.0006576351440220965
     kitchen  0.004471918979350256
        both  0.0003945810864132579
       ladle  0.0014467973168486123
        wash  0.002499013547283967
          or  0.00013152702880441932
   vegetable  0.00026305405760883863
    followed  0.00013152702880441932
     rinsing  0.00013152702880441932
      washed  0.0015783243456530317
      dining  0.0006576351440220965
  nightstand  0.0005261081152176773
        away  0.0018413784032618704
     bedside  0.0003945810864132579
      gather  0.00026305405760883863
    cleaning  0.0003945810864132579
    supplies  0.00013152702880441932
        cool  0.002499013547283967
       chill  0.001709851374457451
  dispensers  0.00013152702880441932
      bottom  0.0009206892016309352
         get  0.0007891621728265158
      silver  0.00013152702880441932
       brown  0.0003945810864132579
       pumps  0.00013152702880441932
      lotion  0.0003945810864132579
     warming  0.00013152702880441932
    throwing  0.00013152702880441932
         out  0.0010522162304353545
  microwaved  0.0019729054320662895
     garbage  0.0006576351440220965
         one  0.0003945810864132579
      island  0.0005261081152176773
        heat  0.002104432460870709
      return  0.00026305405760883863
refrigerator  0.0030251216625016442
        drop  0.0005261081152176773
 newsletters  0.00013152702880441932
          tv  0.002104432460870709
      papers  0.00026305405760883863
        look  0.001315270288044193
          at  0.001709851374457451
   container  0.0006576351440220965
       picks  0.00013152702880441932
       takes  0.00013152702880441932
        edge  0.00013152702880441932
        sofa  0.0006576351440220965
       carry  0.0005261081152176773
     turning  0.0009206892016309352
        take  0.002630540576088386
       green  0.0010522162304353545
           o  0.00013152702880441932
           '  0.0006576351440220965
           s  0.0006576351440220965
         off  0.0011837432592397739
        grab  0.0011837432592397739
        disc  0.0003945810864132579
   lamplight  0.00013152702880441932
       white  0.002104432460870709
      cooled  0.001315270288044193
      living  0.0003945810864132579
        room  0.0005261081152176773
      frying  0.00026305405760883863
       clock  0.0003945810864132579
       alarm  0.0003945810864132579
        sets  0.0009206892016309352
        keys  0.0019729054320662895
entertainment  0.00013152702880441932
      center  0.0003945810864132579
        wine  0.0009206892016309352
      second  0.00013152702880441932
        left  0.0010522162304353545
         top  0.004077337892936999
        cart  0.00013152702880441932
         lid  0.0005261081152176773
         lit  0.0005261081152176773
        pink  0.0007891621728265158
         ice  0.00013152702880441932
       cream  0.00013152702880441932
       scoop  0.00013152702880441932
     shelves  0.00013152702880441932
       vases  0.0005261081152176773
      wooden  0.0006576351440220965
       clear  0.00026305405760883863
     putting  0.0006576351440220965
         hot  0.0003945810864132579
        bars  0.001315270288044193
        head  0.0006576351440220965
    relocate  0.00013152702880441932
     bedroom  0.00013152702880441932
        blue  0.0009206892016309352
        onto  0.0006576351440220965
      corner  0.0009206892016309352
      moving  0.00013152702880441932
        bath  0.0005261081152176773
     cooking  0.00013152702880441932
       chunk  0.00013152702880441932
       empty  0.0009206892016309352
     watches  0.0003945810864132579
           -  0.0003945810864132579
        time  0.00013152702880441932
    bathroom  0.00026305405760883863
       water  0.00026305405760883863
    organize  0.00013152702880441932
       soaps  0.00026305405760883863
     flusher  0.00013152702880441932
       above  0.00026305405760883863
    cupboard  0.0005261081152176773
        near  0.0003945810864132579
      frozen  0.00013152702880441932
         key  0.00026305405760883863
       chain  0.00026305405760883863
         arm  0.00026305405760883863
          as  0.0006576351440220965
        well  0.00026305405760883863
       three  0.00026305405760883863
      slices  0.00013152702880441932
  containing  0.0007891621728265158
       sauce  0.00013152702880441932
        plan  0.00013152702880441932
        down  0.0011837432592397739
     toaster  0.00026305405760883863
        pump  0.00013152702880441932
   newspaper  0.0006576351440220965
       rinse  0.0005261081152176773
      laddle  0.00013152702880441932
         cds  0.00026305405760883863
        foot  0.00026305405760883863
        jars  0.00013152702880441932
         all  0.00013152702880441932
        then  0.0005261081152176773
     cabbage  0.00026305405760883863
         use  0.00026305405760883863
  retrieving  0.00013152702880441932
       heads  0.00013152702880441932
      warmed  0.00013152702880441932
     inspect  0.00013152702880441932
       bench  0.0003945810864132579
     display  0.00013152702880441932
    retrieve  0.00013152702880441932
        side  0.00026305405760883863
    baseball  0.00026305405760883863
         bat  0.0003945810864132579
        next  0.0010522162304353545
       round  0.0007891621728265158
        hold  0.00013152702880441932
    carrying  0.0003945810864132579
     cushion  0.00026305405760883863
    computer  0.00026305405760883863
      before  0.00013152702880441932
       front  0.0003945810864132579
     pitcher  0.00013152702880441932
     martini  0.00013152702880441932
  underneath  0.0003945810864132579
         red  0.00026305405760883863
   textbooks  0.00013152702880441932
      shaker  0.00013152702880441932
   different  0.00013152702880441932
     beneath  0.00013152702880441932
       other  0.00026305405760883863
       order  0.00013152702880441932
       throw  0.0005261081152176773
        tray  0.00026305405760883863
       fruit  0.00013152702880441932
      places  0.00013152702880441932
        same  0.00013152702880441932
        half  0.00013152702880441932
         lap  0.00013152702880441932
      knifes  0.00013152702880441932
           2  0.00013152702880441932
   cardboard  0.00026305405760883863
          be  0.00026305405760883863
      placed  0.00013152702880441932
       large  0.0005261081152176773
  television  0.0003945810864132579
        when  0.00013152702880441932
        done  0.00013152702880441932
     heating  0.00013152702880441932
        nail  0.00013152702880441932
      polish  0.00013152702880441932
    shelving  0.00013152702880441932
      purple  0.00013152702880441932
      tiered  0.00013152702880441932
    magazine  0.00013152702880441932
        game  0.00013152702880441932
      clocks  0.0003945810864132579
         end  0.0005261081152176773
      choose  0.00013152702880441932
        item  0.00013152702880441932
        like  0.00013152702880441932
       human  0.00013152702880441932
        beat  0.00013152702880441932
 controllers  0.00013152702880441932
    controls  0.00013152702880441932
 refrigerate  0.00026305405760883863
        pans  0.0003945810864132579
      burner  0.00013152702880441932
   washcloth  0.00013152702880441932
       dirty  0.00013152702880441932
    spatulas  0.0003945810864132579
        bank  0.00013152702880441932
      behind  0.00013152702880441932
      bureau  0.00013152702880441932
        cars  0.00013152702880441932
      object  0.00026305405760883863
      teapot  0.00013152702880441932
        door  0.00013152702880441932
     packing  0.00013152702880441932
     racquet  0.00026305405760883863
       prior  0.00013152702880441932
     getting  0.00013152702880441932
       ready  0.00013152702880441932
        used  0.00013152702880441932
     closest  0.00013152702880441932
        plae  0.00013152702880441932
   recycling  0.00013152702880441932
        tale  0.00013152702880441932
        grey  0.00026305405760883863
       store  0.00013152702880441932
       serve  0.00013152702880441932
      statue  0.0003945810864132579
     cleaner  0.00013152702880441932
       sinks  0.00013152702880441932
        plus  0.00013152702880441932
      kettle  0.00013152702880441932
        dish  0.00013152702880441932
       basin  0.00013152702880441932
       bring  0.00013152702880441932
      remove  0.00013152702880441932
       upper  0.00013152702880441932
     between  0.00013152702880441932
       knock  0.00013152702880441932
     placing  0.00013152702880441932
         gas  0.00013152702880441932
      cooker  0.00013152702880441932
     freezer  0.00013152702880441932
     section  0.00013152702880441932