        word  % in annotation
     sitting  0.00030381528030957176
    <<stop>>  0.01199270843327257
    straight  0.001359173622437558
       ahead  0.000511688893152963
     between  0.001343183344526528
         tea  0.00017589305702133103
     against  0.0002078736128433912
         far  0.000511688893152963
        near  0.0006236208385301737
        gaze  1.5990277911030093e-05
     further  6.396111164412037e-05
       bring  0.0010073875083948958
        edge  0.0006076305606191435
refrigerator  0.002046755572611852
       three  0.00022386389075442132
       parts  3.198055582206019e-05
         one  0.0005916402827081135
          an  0.0002398541686654514
        warm  0.00011193194537721066
        tier  1.5990277911030093e-05
           t  1.5990277911030093e-05
          he  4.797083373309028e-05
      beside  0.00022386389075442132
       where  0.0008314944513735648
     leaning  1.5990277911030093e-05
        case  1.5990277911030093e-05
     reading  6.396111164412037e-05
        drop  0.0002078736128433912
      silver  0.000335795836131632
      window  0.0002558444465764815
        pull  1.5990277911030093e-05
    cushions  1.5990277911030093e-05
      tissue  0.0002398541686654514
  containing  9.594166746618056e-05
counterclockwise  4.797083373309028e-05
       until  0.00044772778150884264
       reach  0.00038376666986472224
        hold  0.00015990277911030095
      locate  9.594166746618056e-05
        gray  0.0002558444465764815
        cold  6.396111164412037e-05
  underneath  0.00015990277911030095
       shefl  1.5990277911030093e-05
        make  0.00038376666986472224
       space  0.00014391250119927083
       layer  1.5990277911030093e-05
      vanity  0.00011193194537721066
       sinks  0.000495698615241933
       quick  3.198055582206019e-05
        hook  3.198055582206019e-05
      hanger  6.396111164412037e-05
         two  0.0007835236176404746
       steps  0.0007195625059963542
       drain  4.797083373309028e-05
    leftmost  0.00019188333493236112
      behind  0.000991397230483866
     cushion  0.00017589305702133103
       upper  0.00012792222328824075
      topped  1.5990277911030093e-05
     drawers  0.00014391250119927083
     garbage  0.00028782500239854167
      dining  0.000511688893152963
      toward  0.0007195625059963542
        wire  1.5990277911030093e-05
      facing  0.000495698615241933
    computer  0.00028782500239854167
      basket  0.00012792222328824075
        ball  3.198055582206019e-05
    bathroom  0.00017589305702133103
        same  0.00011193194537721066
      center  0.0005436694489750232
        hand  0.0003198055582206019
          so  0.00039975694777575233
       plant  0.00019188333493236112
        full  4.797083373309028e-05
        fill  0.00015990277911030095
      filled  6.396111164412037e-05
     avocado  1.5990277911030093e-05
       range  1.5990277911030093e-05
        gold  6.396111164412037e-05
      chairs  0.00011193194537721066
       using  3.198055582206019e-05
     nearest  0.00012792222328824075
       doors  0.00014391250119927083
     several  4.797083373309028e-05
      pieces  0.00015990277911030095
        rear  6.396111164412037e-05
         bag  0.00019188333493236112
      little  4.797083373309028e-05
  dishwasher  0.00014391250119927083
       sharp  9.594166746618056e-05
        stay  6.396111164412037e-05
         was  6.396111164412037e-05
           3  1.5990277911030093e-05
      moving  1.5990277911030093e-05
      passed  3.198055582206019e-05
         ice  4.797083373309028e-05
       cream  4.797083373309028e-05
     blender  6.396111164412037e-05
 compartment  7.995138955515047e-05
        onto  0.00012792222328824075
     upright  1.5990277911030093e-05
        half  7.995138955515047e-05
     cooling  3.198055582206019e-05
    tomatoes  3.198055582206019e-05
      shower  0.00019188333493236112
       while  0.0002078736128433912
    carrying  4.797083373309028e-05
        have  3.198055582206019e-05
    cupboard  0.00017589305702133103
    slightly  0.0002078736128433912
        away  7.995138955515047e-05
        past  0.00043173750359781256
       empty  0.00014391250119927083
       along  6.396111164412037e-05
  television  0.00035178611404266207
     ottoman  0.00017589305702133103
     pullout  3.198055582206019e-05
    forwards  0.00017589305702133103
      larger  6.396111164412037e-05
        once  0.00011193194537721066
       clear  3.198055582206019e-05
    approach  0.00017589305702133103
     smaller  4.797083373309028e-05
   recycling  1.5990277911030093e-05
   remaining  4.797083373309028e-05
        bear  1.5990277911030093e-05
         see  0.00012792222328824075
     located  4.797083373309028e-05
      apples  4.797083373309028e-05
           5  3.198055582206019e-05
     beneath  4.797083373309028e-05
      square  0.00019188333493236112
     bottles  3.198055582206019e-05
       turnn  1.5990277911030093e-05
     already  7.995138955515047e-05
    electric  1.5990277911030093e-05
     storage  4.797083373309028e-05
     desktop  3.198055582206019e-05
      before  0.00015990277911030095
     turning  0.00012792222328824075
     closing  3.198055582206019e-05
        pass  7.995138955515047e-05
        veer  9.594166746618056e-05
         all  0.00014391250119927083
         way  0.00017589305702133103
        area  7.995138955515047e-05
      nearby  1.5990277911030093e-05
         hit  7.995138955515047e-05
        till  1.5990277911030093e-05
     section  0.00012792222328824075
     farther  1.5990277911030093e-05
        beds  4.797083373309028e-05
        feet  4.797083373309028e-05
     bedside  0.00017589305702133103
    bookcase  7.995138955515047e-05
      office  4.797083373309028e-05
       which  3.198055582206019e-05
        text  1.5990277911030093e-05
     holding  9.594166746618056e-05
    continue  4.797083373309028e-05
     bathtub  0.00038376666986472224
        very  1.5990277911030093e-05
      potted  1.5990277911030093e-05
        vase  3.198055582206019e-05
      frying  0.00017589305702133103
   bookshelf  4.797083373309028e-05
        this  0.00012792222328824075
        part  6.396111164412037e-05
        spot  1.5990277911030093e-05
         got  6.396111164412037e-05
     cabbage  6.396111164412037e-05
         car  3.198055582206019e-05
       found  3.198055582206019e-05
         wet  9.594166746618056e-05
    opposite  0.00019188333493236112
          as  4.797083373309028e-05
      almost  1.5990277911030093e-05
       boxes  1.5990277911030093e-05
      rinsed  3.198055582206019e-05
         ran  1.5990277911030093e-05
         dog  0.00011193194537721066
        when  0.00028782500239854167
        foot  6.396111164412037e-05
    touching  1.5990277911030093e-05
     handled  9.594166746618056e-05
       stool  7.995138955515047e-05
         use  0.00019188333493236112
      pepper  0.0003198055582206019
        mill  6.396111164412037e-05
  completely  7.995138955515047e-05
     through  6.396111164412037e-05
     doorway  3.198055582206019e-05
      living  0.00015990277911030095
     slanted  1.5990277911030093e-05
           c  1.5990277911030093e-05
     looking  4.797083373309028e-05
          sc  1.5990277911030093e-05
        disc  0.0002398541686654514
         has  0.00015990277911030095
       books  1.5990277911030093e-05
    centered  1.5990277911030093e-05
        last  3.198055582206019e-05
    burgundy  6.396111164412037e-05
   fireplace  0.00014391250119927083
         rug  1.5990277911030093e-05
    figurine  7.995138955515047e-05
      golden  0.00011193194537721066
         arm  6.396111164412037e-05
       entry  1.5990277911030093e-05
      circle  4.797083373309028e-05
     portion  1.5990277911030093e-05
      cooled  4.797083373309028e-05
     shakers  1.5990277911030093e-05
     spirits  1.5990277911030093e-05
      closer  6.396111164412037e-05
    directly  7.995138955515047e-05
     compute  1.5990277911030093e-05
       wrist  1.5990277911030093e-05
     arouind  1.5990277911030093e-05
          ot  1.5990277911030093e-05
       short  4.797083373309028e-05
entertainment  4.797083373309028e-05
     proceed  0.00011193194537721066
        five  1.5990277911030093e-05
      minute  3.198055582206019e-05
   beginning  1.5990277911030093e-05
      walked  1.5990277911030093e-05
    spatulas  1.5990277911030093e-05
       stare  1.5990277911030093e-05
      liquid  1.5990277911030093e-05
   backwards  3.198055582206019e-05
           -  0.00022386389075442132
        pump  1.5990277911030093e-05
       leave  3.198055582206019e-05
    platform  1.5990277911030093e-05
      ground  0.00012792222328824075
        used  1.5990277911030093e-05
         lid  9.594166746618056e-05
     another  0.00015990277911030095
    removing  3.198055582206019e-05
  afterwards  1.5990277911030093e-05
        stab  1.5990277911030093e-05
     scrubby  3.198055582206019e-05
    stabbing  1.5990277911030093e-05
        wood  6.396111164412037e-05
      trophy  7.995138955515047e-05
       piano  3.198055582206019e-05
         air  3.198055582206019e-05
    standing  0.00014391250119927083
         tan  7.995138955515047e-05
    diagonal  1.5990277911030093e-05
        most  6.396111164412037e-05
        form  1.5990277911030093e-05
    radiator  3.198055582206019e-05
       cover  3.198055582206019e-05
        item  1.5990277911030093e-05
     sprayer  1.5990277911030093e-05
      return  0.00012792222328824075
        rags  0.00014391250119927083
     cleaned  3.198055582206019e-05
        long  4.797083373309028e-05
         six  1.5990277911030093e-05
        stop  0.00012792222328824075
  vertically  1.5990277911030093e-05
       still  4.797083373309028e-05
       seven  1.5990277911030093e-05
      washed  3.198055582206019e-05
  controller  6.396111164412037e-05
    adjacent  3.198055582206019e-05
   computers  3.198055582206019e-05
  smartphone  0.00011193194537721066
    mattress  3.198055582206019e-05
     laptops  1.5990277911030093e-05
         but  6.396111164412037e-05
        time  3.198055582206019e-05
    previous  1.5990277911030093e-05
        four  3.198055582206019e-05
 approximate  1.5990277911030093e-05
    trashcan  3.198055582206019e-05
       throw  6.396111164412037e-05
        just  0.00017589305702133103
          re  7.995138955515047e-05
        even  1.5990277911030093e-05
     surface  1.5990277911030093e-05
        cart  1.5990277911030093e-05
      single  3.198055582206019e-05
       heads  1.5990277911030093e-05
    curtains  1.5990277911030093e-05
     striped  6.396111164412037e-05
     objects  1.5990277911030093e-05
     curtain  6.396111164412037e-05
        sits  1.5990277911030093e-05
       waste  0.00011193194537721066
       twice  0.00011193194537721066
    potatoes  6.396111164412037e-05
        eggs  1.5990277911030093e-05
          be  4.797083373309028e-05
       whole  1.5990277911030093e-05
  countertop  6.396111164412037e-05
    maneuver  1.5990277911030093e-05
    yourself  4.797083373309028e-05
    retrieve  1.5990277911030093e-05
      bureau  3.198055582206019e-05
     freezer  0.00015990277911030095
         big  7.995138955515047e-05
      towels  3.198055582206019e-05
        will  3.198055582206019e-05
        done  6.396111164412037e-05
     cooking  4.797083373309028e-05
       ledge  1.5990277911030093e-05
        toss  1.5990277911030093e-05
     stuffed  1.5990277911030093e-05
      animal  7.995138955515047e-05
       ladle  6.396111164412037e-05
        than  1.5990277911030093e-05
    pointing  4.797083373309028e-05
   immediate  1.5990277911030093e-05
   direction  9.594166746618056e-05
       flush  1.5990277911030093e-05
        grey  0.00019188333493236112
     halfway  4.797083373309028e-05
      orange  1.5990277911030093e-05
        dark  1.5990277911030093e-05
         sit  1.5990277911030093e-05
     moments  3.198055582206019e-05
       later  1.5990277911030093e-05
        love  1.5990277911030093e-05
   washcloth  7.995138955515047e-05
      object  3.198055582206019e-05
        fire  1.5990277911030093e-05
         lap  7.995138955515047e-05
       fills  1.5990277911030093e-05
  originally  1.5990277911030093e-05
   adjusting  1.5990277911030093e-05
       glove  1.5990277911030093e-05
         gas  3.198055582206019e-05
      cooker  3.198055582206019e-05
     granite  1.5990277911030093e-05
      curved  1.5990277911030093e-05
     rounded  1.5990277911030093e-05
         not  1.5990277911030093e-05
   naturally  1.5990277911030093e-05
        safe  0.00012792222328824075
       sugar  1.5990277911030093e-05
   container  4.797083373309028e-05
        soon  1.5990277911030093e-05
     stature  1.5990277911030093e-05
         man  1.5990277911030093e-05
     minutes  1.5990277911030093e-05
      pantry  3.198055582206019e-05
  previously  1.5990277911030093e-05
     running  1.5990277911030093e-05
      cooked  3.198055582206019e-05
     resting  1.5990277911030093e-05
   sculpture  9.594166746618056e-05
      person  3.198055582206019e-05
       human  1.5990277911030093e-05
     sponges  3.198055582206019e-05
     checked  1.5990277911030093e-05
       beige  3.198055582206019e-05
        tray  3.198055582206019e-05
       fruit  3.198055582206019e-05
      loaves  1.5990277911030093e-05
     finally  1.5990277911030093e-05
   cellphone  7.995138955515047e-05
     couches  1.5990277911030093e-05
     heating  1.5990277911030093e-05
         hot  1.5990277911030093e-05
      thirds  4.797083373309028e-05
      follow  1.5990277911030093e-05
        peel  1.5990277911030093e-05
         row  1.5990277911030093e-05
    farthest  1.5990277911030093e-05
        exit  1.5990277911030093e-05
       smart  3.198055582206019e-05
     passing  3.198055582206019e-05
      lowest  1.5990277911030093e-05
     grinder  1.5990277911030093e-05
         mat  1.5990277911030093e-05
         run  1.5990277911030093e-05
    cylinder  1.5990277911030093e-05
      shaped  1.5990277911030093e-05
        tube  3.198055582206019e-05
      switch  1.5990277911030093e-05
    position  4.797083373309028e-05
      mantle  1.5990277911030093e-05
      raised  1.5990277911030093e-05
   furniture  3.198055582206019e-05
      phones  1.5990277911030093e-05
       focus  1.5990277911030093e-05
    pavement  1.5990277911030093e-05
          or  1.5990277911030093e-05
   clockwise  3.198055582206019e-05
         int  1.5990277911030093e-05
     leaving  1.5990277911030093e-05
couterclockwise  1.5990277911030093e-05
       third  4.797083373309028e-05
     skillet  4.797083373309028e-05
           2  1.5990277911030093e-05
           1  1.5990277911030093e-05
        many  1.5990277911030093e-05
    situated  1.5990277911030093e-05
       angle  1.5990277911030093e-05
         180  1.5990277911030093e-05
     degrees  7.995138955515047e-05
          90  6.396111164412037e-05
     hallway  1.5990277911030093e-05
        thee  1.5990277911030093e-05
         leg  1.5990277911030093e-05
        hall  1.5990277911030093e-05
       avoid  1.5990277911030093e-05
      floral  6.396111164412037e-05
    armchair  4.797083373309028e-05
        chef  1.5990277911030093e-05
       chest  3.198055582206019e-05
         ink  1.5990277911030093e-05
      travel  3.198055582206019e-05
      marker  3.198055582206019e-05
    together  1.5990277911030093e-05
       steel  1.5990277911030093e-05
      paring  3.198055582206019e-05
 rectangular  1.5990277911030093e-05
      weight  1.5990277911030093e-05
      stairs  3.198055582206019e-05
      pallet  1.5990277911030093e-05
     pillows  1.5990277911030093e-05
         lay  1.5990277911030093e-05
       discs  1.5990277911030093e-05
     remotes  1.5990277911030093e-05
        ones  1.5990277911030093e-05
         key  7.995138955515047e-05
       chain  7.995138955515047e-05
       these  1.5990277911030093e-05
    backward  1.5990277911030093e-05
        come  1.5990277911030093e-05
       aisle  3.198055582206019e-05
       sweet  4.797083373309028e-05
        pace  1.5990277911030093e-05
       peach  6.396111164412037e-05
        plum  4.797083373309028e-05
     strange  1.5990277911030093e-05
        arms  1.5990277911030093e-05
horizontally  1.5990277911030093e-05
        mugs  1.5990277911030093e-05
     recycle  3.198055582206019e-05
     cleaner  3.198055582206019e-05
      cloths  1.5990277911030093e-05
         fry  4.797083373309028e-05
        came  1.5990277911030093e-05
      length  1.5990277911030093e-05
         its  1.5990277911030093e-05
           ;  1.5990277911030093e-05
      placed  1.5990277911030093e-05
        well  1.5990277911030093e-05
    utensils  1.5990277911030093e-05
        dish  3.198055582206019e-05
       stack  1.5990277911030093e-05
       items  1.5990277911030093e-05
      carpet  1.5990277911030093e-05