        word  % in annotation
        hold  0.00022872453397376202
    <<stop>>  0.012498162034994854
      toward  0.0004901240013723472
    straight  0.0014867094708294532
       doors  0.0003104118675358199
       throw  9.802480027446944e-05
      return  0.00013069973369929258
      behind  0.0010946102697315754
   clockwise  1.6337466712411573e-05
    opposite  0.00016337466712411573
        near  0.0006371612017840514
      potted  1.6337466712411573e-05
       plant  6.534986684964629e-05
counterclockwise  1.6337466712411573e-05
   direction  3.2674933424823145e-05
       bring  0.0008332108023329902
        fill  0.00013069973369929258
      filled  9.802480027446944e-05
        full  3.2674933424823145e-05
       brown  0.00034308680096064307
       ahead  0.00045744906794752404
       begin  0.00021238706726135046
     walking  0.00022872453397376202
      before  0.00026139946739858516
     against  0.00019604960054893887
         far  0.0002450620006861736
        onto  0.00011436226698688101
        just  0.0002450620006861736
     already  4.901240013723472e-05
     shelves  0.0002777369341109967
        next  0.0012416474701432796
         see  1.6337466712411573e-05
        came  3.2674933424823145e-05
        when  0.0002450620006861736
       reach  0.00045744906794752404
        make  0.00019604960054893887
        once  0.0001797121338365273
         are  0.0003757617343854662
        past  0.0004901240013723472
        edge  0.00040843666781028936
      center  0.00047378653465993565
         set  0.00047378653465993565
         got  8.168733356205786e-05
        wood  9.802480027446944e-05
       carry  0.0009148981358950481
         tan  0.00021238706726135046
        very  3.2674933424823145e-05
        last  3.2674933424823145e-05
        stop  0.00029407440082340834
      bureau  9.802480027446944e-05
      normal  1.6337466712411573e-05
    position  8.168733356205786e-05
    approach  0.00013069973369929258
        foot  0.00013069973369929258
  basketball  0.00022872453397376202
          by  0.0005718113349344051
  underneath  0.00013069973369929258
     through  9.802480027446944e-05
       until  0.00040843666781028936
     drawers  0.00022872453397376202
        safe  0.0021565456060383278
       clear  0.00013069973369929258
     between  0.0019441585387769773
       books  0.00026139946739858516
     sitting  0.00047378653465993565
     holding  8.168733356205786e-05
       cross  0.0004901240013723472
       which  0.00011436226698688101
        base  4.901240013723472e-05
       short  3.2674933424823145e-05
        find  0.0002450620006861736
       steps  0.0008495482690454018
      washed  6.534986684964629e-05
       range  9.802480027446944e-05
     immerse  1.6337466712411573e-05
  dishwasher  0.0010455978695943407
          so  0.00029407440082340834
       count  1.6337466712411573e-05
        pass  4.901240013723472e-05
      locate  9.802480027446944e-05
        pull  3.2674933424823145e-05
   alongside  1.6337466712411573e-05
        spot  8.168733356205786e-05
           1  3.2674933424823145e-05
    slightly  0.00045744906794752404
          be  4.901240013723472e-05
        vase  0.000882223202470225
   sculpture  1.6337466712411573e-05
      pieces  0.00014703720041170417
         two  0.0009148981358950481
       heads  9.802480027446944e-05
      facing  0.0005064614680847588
         use  8.168733356205786e-05
        both  9.802480027446944e-05
       point  1.6337466712411573e-05
     control  3.2674933424823145e-05
     cushion  0.0001797121338365273
     veering  1.6337466712411573e-05
        cups  1.6337466712411573e-05
     pulling  1.6337466712411573e-05
       sinks  0.0010619353363067524
        hand  0.00022872453397376202
        pump  6.534986684964629e-05
     nearest  4.901240013723472e-05
       where  0.0005718113349344051
       meets  1.6337466712411573e-05
    directly  0.0002450620006861736
        dish  0.00014703720041170417
        drop  0.0002450620006861736
      frying  9.802480027446944e-05
   fireplace  4.901240013723472e-05
         box  0.0009802480027446944
         lid  6.534986684964629e-05
     laptops  3.2674933424823145e-05
     closing  6.534986684964629e-05
      chairs  0.00013069973369929258
         gas  1.6337466712411573e-05
           4  1.6337466712411573e-05
      beside  0.00026139946739858516
   vegetable  1.6337466712411573e-05
    notebook  1.6337466712411573e-05
    computer  0.0003104118675358199
        most  6.534986684964629e-05
    forwards  0.00022872453397376202
        half  6.534986684964629e-05
       three  0.00021238706726135046
        bend  3.2674933424823145e-05
       fruit  0.00011436226698688101
      minute  3.2674933424823145e-05
        some  4.901240013723472e-05
        time  3.2674933424823145e-05
      making  3.2674933424823145e-05
     another  0.00011436226698688101
     cabbage  6.534986684964629e-05
  completely  9.802480027446944e-05
    armchair  0.00021238706726135046
         key  0.00011436226698688101
       chain  0.00011436226698688101
      closer  0.00013069973369929258
        area  4.901240013723472e-05
        veer  0.00013069973369929258
     getting  3.2674933424823145e-05
        warm  0.00016337466712411573
        stay  9.802480027446944e-05
      knives  4.901240013723472e-05
      golden  0.0002450620006861736
        fire  3.2674933424823145e-05
       plaid  3.2674933424823145e-05
       plush  1.6337466712411573e-05
    reaching  1.6337466712411573e-05
        will  3.2674933424823145e-05
      taking  1.6337466712411573e-05
     located  6.534986684964629e-05
       spout  1.6337466712411573e-05
      little  6.534986684964629e-05
         wet  9.802480027446944e-05
          an  0.0001797121338365273
     statues  1.6337466712411573e-05
       raise  6.534986684964629e-05
        away  0.0001797121338365273
      shower  9.802480027446944e-05
     pullout  1.6337466712411573e-05
      washer  9.802480027446944e-05
        five  3.2674933424823145e-05
         180  3.2674933424823145e-05
     degrees  3.2674933424823145e-05
      moving  4.901240013723472e-05
        much  1.6337466712411573e-05
      silver  0.00013069973369929258
     hanging  1.6337466712411573e-05
    stopping  1.6337466712411573e-05
     smaller  4.901240013723472e-05
  countertop  9.802480027446944e-05
    removing  3.2674933424823145e-05
  afterwards  3.2674933424823145e-05
        aqua  1.6337466712411573e-05
   backwards  0.00013069973369929258
    continue  9.802480027446944e-05
        long  6.534986684964629e-05
     tissues  9.802480027446944e-05
      wooded  1.6337466712411573e-05
      tissue  9.802480027446944e-05
       paces  1.6337466712411573e-05
          as  8.168733356205786e-05
     turning  0.00013069973369929258
       empty  0.0001797121338365273
      apples  6.534986684964629e-05
        ways  1.6337466712411573e-05
      cooked  8.168733356205786e-05
        gold  0.00040843666781028936
      circle  4.901240013723472e-05
        case  3.2674933424823145e-05
      object  6.534986684964629e-05
   cupboards  4.901240013723472e-05
        them  4.901240013723472e-05
        tiny  3.2674933424823145e-05
      battle  1.6337466712411573e-05
         jug  1.6337466712411573e-05
        disc  0.00014703720041170417
     laundry  1.6337466712411573e-05
      hamper  3.2674933424823145e-05
      office  3.2674933424823145e-05
        four  8.168733356205786e-05
       stall  4.901240013723472e-05
   turquoise  1.6337466712411573e-05
    bathroom  0.0001797121338365273
      vanity  0.00011436226698688101
     beneath  4.901240013723472e-05
      trophy  6.534986684964629e-05
    maneuver  3.2674933424823145e-05
       going  3.2674933424823145e-05
    baseball  0.00016337466712411573
         bat  0.0006861736019212861
     leaning  6.534986684964629e-05
       sheet  1.6337466712411573e-05
         jar  6.534986684964629e-05
      orange  3.2674933424823145e-05
    cylinder  1.6337466712411573e-05
           -  0.00019604960054893887
     resting  1.6337466712411573e-05
    centered  3.2674933424823145e-05
        lift  4.901240013723472e-05
      window  0.0004411116012351125
        semi  1.6337466712411573e-05
        only  1.6337466712411573e-05
   container  0.0001797121338365273
       cabin  1.6337466712411573e-05
   washcloth  3.2674933424823145e-05
        tops  1.6337466712411573e-05
     windows  0.00013069973369929258
         all  0.00013069973369929258
    utensils  1.6337466712411573e-05
     console  4.901240013723472e-05
     colored  6.534986684964629e-05
     proceed  0.0002450620006861736
     sliding  1.6337466712411573e-05
       cream  3.2674933424823145e-05
         arm  0.00014703720041170417
    somewhat  1.6337466712411573e-05
       towel  0.00011436226698688101
    yourself  3.2674933424823145e-05
        soak  1.6337466712411573e-05
        food  3.2674933424823145e-05
       items  1.6337466712411573e-05
        part  4.901240013723472e-05
       seven  1.6337466712411573e-05
   cardboard  9.802480027446944e-05
      closet  9.802480027446944e-05
       cover  3.2674933424823145e-05
      towels  4.901240013723472e-05
         way  0.00013069973369929258
     cleaned  1.6337466712411573e-05
  surrounded  1.6337466712411573e-05
     section  0.00013069973369929258
        grey  6.534986684964629e-05
         hit  1.6337466712411573e-05
        feet  4.901240013723472e-05
    adjacent  1.6337466712411573e-05
 rectangular  1.6337466712411573e-05
      ground  0.00013069973369929258
    standing  0.00016337466712411573
    cushions  1.6337466712411573e-05
        meet  1.6337466712411573e-05
        this  1.6337466712411573e-05
  vertically  4.901240013723472e-05
           "  3.2674933424823145e-05
        what  3.2674933424823145e-05
        math  3.2674933424823145e-05
           ?  1.6337466712411573e-05
   lampshade  1.6337466712411573e-05
   remaining  4.901240013723472e-05
    sections  3.2674933424823145e-05
      please  3.2674933424823145e-05
      chunks  3.2674933424823145e-05
horizontally  1.6337466712411573e-05
       chunk  3.2674933424823145e-05
 coffeemaker  3.2674933424823145e-05
       allow  1.6337466712411573e-05
       focus  1.6337466712411573e-05
       quick  4.901240013723472e-05
         our  1.6337466712411573e-05
       third  1.6337466712411573e-05
        pace  1.6337466712411573e-05
      picked  1.6337466712411573e-05
  originally  1.6337466712411573e-05
       vault  0.0001797121338365273
      basket  9.802480027446944e-05
      mirror  6.534986684964629e-05
       twice  0.0001797121338365273
       waste  8.168733356205786e-05
     halfway  3.2674933424823145e-05
     rubbish  1.6337466712411573e-05
      onions  1.6337466712411573e-05
        eggs  1.6337466712411573e-05
 immediately  4.901240013723472e-05
     leading  1.6337466712411573e-05
     reached  1.6337466712411573e-05
        rear  6.534986684964629e-05
     several  4.901240013723472e-05
     cutting  1.6337466712411573e-05
      pepper  4.901240013723472e-05
         but  6.534986684964629e-05
     faucets  1.6337466712411573e-05
         big  1.6337466712411573e-05
    furthest  1.6337466712411573e-05
         lap  1.6337466712411573e-05
        disk  6.534986684964629e-05
      player  1.6337466712411573e-05
      laying  1.6337466712411573e-05
       widow  3.2674933424823145e-05
       human  1.6337466712411573e-05
      figure  1.6337466712411573e-05
           5  1.6337466712411573e-05
      placed  1.6337466712411573e-05
     examine  1.6337466712411573e-05
           ;  3.2674933424823145e-05
   immediate  1.6337466712411573e-05
     handled  4.901240013723472e-05
      square  3.2674933424823145e-05
       lying  3.2674933424823145e-05
         not  1.6337466712411573e-05
       about  1.6337466712411573e-05
          re  6.534986684964629e-05
     skillet  9.802480027446944e-05
         has  3.2674933424823145e-05
      basins  1.6337466712411573e-05
      adjust  3.2674933424823145e-05
    farthest  1.6337466712411573e-05
    platform  1.6337466712411573e-05
        rows  1.6337466712411573e-05
        said  1.6337466712411573e-05
        ball  6.534986684964629e-05
     minutes  1.6337466712411573e-05
    parallel  1.6337466712411573e-05
     briefly  1.6337466712411573e-05
     opening  1.6337466712411573e-05
     picking  1.6337466712411573e-05
       enter  1.6337466712411573e-05
  silverware  1.6337466712411573e-05
      keurig  3.2674933424823145e-05
        drip  1.6337466712411573e-05
       using  1.6337466712411573e-05
      follow  1.6337466712411573e-05
       alarm  4.901240013723472e-05
      almost  4.901240013723472e-05
     canteen  1.6337466712411573e-05
         was  1.6337466712411573e-05
      stored  1.6337466712411573e-05
           3  1.6337466712411573e-05
     further  6.534986684964629e-05
        says  1.6337466712411573e-05
    crossing  1.6337466712411573e-05
      inches  1.6337466712411573e-05
       along  1.6337466712411573e-05
     passing  3.2674933424823145e-05
 butterknife  3.2674933424823145e-05
         row  1.6337466712411573e-05
        been  1.6337466712411573e-05
        rest  1.6337466712411573e-05
       sharp  1.6337466712411573e-05
    original  1.6337466712411573e-05
    potatoes  1.6337466712411573e-05
       brass  1.6337466712411573e-05
       candy  1.6337466712411573e-05
         lay  1.6337466712411573e-05
  previously  1.6337466712411573e-05
        lime  4.901240013723472e-05
     pillows  1.6337466712411573e-05
         its  1.6337466712411573e-05
       times  1.6337466712411573e-05
       bowel  1.6337466712411573e-05
       cards  1.6337466712411573e-05
       chest  4.901240013723472e-05
     striped  1.6337466712411573e-05
    bookcase  6.534986684964629e-05
           o  3.2674933424823145e-05
      cooled  3.2674933424823145e-05
      beyond  1.6337466712411573e-05
       pause  1.6337466712411573e-05
   bookshelf  1.6337466712411573e-05
 transparent  4.901240013723472e-05
           7  1.6337466712411573e-05
     cistern  1.6337466712411573e-05
     upright  3.2674933424823145e-05
        tube  6.534986684964629e-05
       brush  1.6337466712411573e-05
       timer  3.2674933424823145e-05
        rack  3.2674933424823145e-05
        gaze  1.6337466712411573e-05
     without  1.6337466712411573e-05
      thirds  1.6337466712411573e-05
       turns  1.6337466712411573e-05
    cleaning  1.6337466712411573e-05
    supplies  1.6337466712411573e-05
      phones  1.6337466712411573e-05
     cooling  1.6337466712411573e-05
      banded  1.6337466712411573e-05