        word  % in annotation
        wine  0.0015968063872255488
     kitchen  0.0034597471723220225
      second  0.0003992015968063872
       chill  0.002262142381902861
       right  0.0006653359946773121
refrigerator  0.0018629407850964737
         top  0.003992015968063872
       white  0.0025282767797737858
       three  0.0001330671989354624
        tier  0.0001330671989354624
        next  0.0015968063872255488
      corner  0.0006653359946773121
        side  0.0006653359946773121
        both  0.0005322687957418496
        drop  0.0005322687957418496
     reading  0.0001330671989354624
      silver  0.0006653359946773121
        cook  0.0006653359946773121
        heat  0.0010645375914836992
        down  0.0015968063872255488
       green  0.0013306719893546241
   cardboard  0.0003992015968063872
  containing  0.0003992015968063872
           ,  0.009181636726546906
        left  0.0014637391882900866
       layer  0.0001330671989354624
           '  0.0006653359946773121
           s  0.0006653359946773121
      hanger  0.0001330671989354624
           -  0.0003992015968063872
        hand  0.0006653359946773121
      cooled  0.0010645375914836992
       upper  0.0001330671989354624
        over  0.0001330671989354624
      dining  0.0005322687957418496
    transfer  0.0002661343978709248
        grey  0.0003992015968063872
        onto  0.0013306719893546241
      basket  0.0003992015968063872
        ball  0.0001330671989354624
      cloths  0.0001330671989354624
        them  0.0010645375914836992
        sofa  0.0006653359946773121
        full  0.0003992015968063872
       water  0.0010645375914836992
      inside  0.0027944111776447107
   gathering  0.0001330671989354624
    supplies  0.0001330671989354624
         for  0.0002661343978709248
        food  0.0001330671989354624
 preparation  0.0001330671989354624
      island  0.0009314703925482369
        cool  0.0014637391882900866
      sliced  0.0007984031936127744
       front  0.0009314703925482369
        grab  0.0005322687957418496
         cut  0.0015968063872255488
    followed  0.0001330671989354624
     putting  0.0017298735861610113
         ice  0.0002661343978709248
       cream  0.0002661343978709248
     blender  0.0001330671989354624
         off  0.0011976047904191617
        away  0.0010645375914836992
     beneath  0.0001330671989354624
        warm  0.0017298735861610113
      warmed  0.0007984031936127744
       paper  0.0011976047904191617
        roll  0.0005322687957418496
          an  0.0034597471723220225
       empty  0.0002661343978709248
     inspect  0.0007984031936127744
        near  0.0003992015968063872
         lit  0.0002661343978709248
       watch  0.0010645375914836992
       alarm  0.0002661343978709248
      larger  0.0001330671989354624
          re  0.0001330671989354624
   arranging  0.0001330671989354624
       large  0.0005322687957418496
        take  0.0017298735861610113
          be  0.0005322687957418496
        mugs  0.0002661343978709248
     desktop  0.0001330671989354624
     storage  0.0001330671989354624
       space  0.0002661343978709248
        cups  0.0001330671989354624
  television  0.0002661343978709248
      papers  0.0001330671989354624
        hold  0.0002661343978709248
      tissue  0.0005322687957418496
     section  0.0001330671989354624
           2  0.0005322687957418496
     bedside  0.0002661343978709248
       using  0.0006653359946773121
         use  0.0001330671989354624
        text  0.0001330671989354624
     turning  0.0006653359946773121
        read  0.0003992015968063872
         end  0.0007984031936127744
      purple  0.0005322687957418496
      frying  0.0003992015968063872
         red  0.0009314703925482369
        then  0.0003992015968063872
         hot  0.0003992015968063872
  microwaved  0.0003992015968063872
        that  0.0002661343978709248
         you  0.0001330671989354624
       found  0.0001330671989354624
        pink  0.0003992015968063872
         one  0.0006653359946773121
      rinsed  0.0007984031936127744
      golden  0.0005322687957418496
         dog  0.0003992015968063872
      pepper  0.0002661343978709248
        look  0.0009314703925482369
          at  0.0010645375914836992
         was  0.0001330671989354624
         cds  0.0005322687957418496
       discs  0.0003992015968063872
        some  0.0001330671989354624
        bath  0.0013306719893546241
     hanging  0.0001330671989354624
         dim  0.0002661343978709248
     natural  0.0001330671989354624
    figurine  0.0003992015968063872
       spare  0.0001330671989354624
    retrieve  0.0002661343978709248
         get  0.0002661343978709248
     watches  0.0003992015968063872
    spatulas  0.0005322687957418496
       carry  0.0003992015968063872
        blue  0.0005322687957418496
      placed  0.0001330671989354624
       soaps  0.0001330671989354624
      liquid  0.0001330671989354624
        pump  0.0001330671989354624
     toaster  0.0002661343978709248
          as  0.0009314703925482369
        well  0.0003992015968063872
       rolls  0.0003992015968063872
           (  0.0001330671989354624
        used  0.0001330671989354624
         new  0.0001330671989354624
           )  0.0001330671989354624
       sinks  0.0001330671989354624
       bring  0.0002661343978709248
       round  0.0006653359946773121
        part  0.0001330671989354624
      trophy  0.0002661343978709248
     bathtub  0.0005322687957418496
       brown  0.0010645375914836992
         set  0.0007984031936127744
      dishes  0.0001330671989354624
  controller  0.0001330671989354624
        area  0.0001330671989354624
    trashcan  0.0002661343978709248
       after  0.0001330671989354624
    chilling  0.0001330671989354624
    bookcase  0.0002661343978709248
   bookshelf  0.0001330671989354624
      middle  0.0003992015968063872
    relocate  0.0001330671989354624
    controls  0.0003992015968063872
       rinse  0.0007984031936127744
       waste  0.0002661343978709248
         out  0.0003992015968063872
       throw  0.0002661343978709248
    potatoes  0.0002661343978709248
        eggs  0.0001330671989354624
      filled  0.0002661343978709248
        fill  0.0001330671989354624
    leftmost  0.0001330671989354624
       basin  0.0003992015968063872
    together  0.0002661343978709248
      beside  0.0002661343978709248
  afterwards  0.0001330671989354624
     freezer  0.0002661343978709248
  smartphone  0.0002661343978709248
     shelves  0.0003992015968063872
      center  0.0001330671989354624
        plus  0.0002661343978709248
       where  0.0001330671989354624
        came  0.0001330671989354624
       dirty  0.0002661343978709248
   washcloth  0.0001330671989354624
      moving  0.0002661343978709248
        find  0.0001330671989354624
      before  0.0001330671989354624
     placing  0.0001330671989354624
      square  0.0001330671989354624
   cellphone  0.0003992015968063872
  underneath  0.0003992015968063872
       ladle  0.0001330671989354624
         man  0.0001330671989354624
      pantry  0.0001330671989354624
         tea  0.0003992015968063872
  sculptures  0.0001330671989354624
     statues  0.0002661343978709248
      gather  0.0001330671989354624
 controllers  0.0001330671989354624
       fruit  0.0001330671989354624
        walk  0.0001330671989354624
       smart  0.0001330671989354624
        edge  0.0002661343978709248
     bedroom  0.0001330671989354624
         lid  0.0003992015968063872
        view  0.0003992015968063872
    standing  0.0001330671989354624
      yellow  0.0001330671989354624
     sitting  0.0001330671989354624
     skillet  0.0001330671989354624
    cupboard  0.0001330671989354624
    addition  0.0001330671989354624
      floral  0.0001330671989354624
    armchair  0.0001330671989354624
 refrigerate  0.0002661343978709248
       chest  0.0001330671989354624
     drawers  0.0001330671989354624
        sort  0.0001330671989354624
     regular  0.0001330671989354624
 maintenance  0.0001330671989354624
       leave  0.0001330671989354624
        pots  0.0002661343978709248
      weight  0.0001330671989354624
      behind  0.0002661343978709248
   sculpture  0.0001330671989354624
     watched  0.0001330671989354624
      return  0.0001330671989354624
      burner  0.0001330671989354624
     cabbage  0.0001330671989354624
         key  0.0001330671989354624
      chains  0.0001330671989354624
     prepare  0.0001330671989354624
        tray  0.0001330671989354624
       sweet  0.0001330671989354624
       peach  0.0001330671989354624
        plum  0.0001330671989354624
       bowls  0.0003992015968063872
     recycle  0.0001330671989354624
     cleaner  0.0001330671989354624
         fry  0.0001330671989354624