        word  % in annotation
        cell  0.00013024225058609013
     bedroom  0.00039072675175827037
         get  0.0007814535035165407
          an  0.0028653295128939827
        heat  0.003386298515238343
        cook  0.0011721802552748112
      filled  0.00039072675175827037
       water  0.0011721802552748112
        left  0.001041938004688721
      wooden  0.00026048450117218026
        onto  0.00039072675175827037
      second  0.0005209690023443605
        cool  0.0011721802552748112
        that  0.0005209690023443605
          is  0.00026048450117218026
        next  0.0018233915082052619
        back  0.0018233915082052619
       where  0.00026048450117218026
         you  0.00026048450117218026
         got  0.00013024225058609013
       carry  0.001041938004688721
     turning  0.0014326647564469914
     inspect  0.0007814535035165407
      corner  0.0007814535035165407
        base  0.00013024225058609013
       count  0.00013024225058609013
        fill  0.00026048450117218026
    location  0.00013024225058609013
        near  0.0007814535035165407
     control  0.00013024225058609013
        tall  0.0023443605105496223
        pump  0.00013024225058609013
       basin  0.0005209690023443605
        over  0.00026048450117218026
         one  0.0005209690023443605
       other  0.0005209690023443605
        them  0.0007814535035165407
        drop  0.0006512112529304506
      frying  0.00026048450117218026
        wash  0.0014326647564469914
       chill  0.0023443605105496223
    notebook  0.00013024225058609013
        both  0.0009116957541026309
      pieces  0.00026048450117218026
     putting  0.0011721802552748112
      sliced  0.0006512112529304506
     slicing  0.00026048450117218026
      apples  0.0005209690023443605
         eat  0.00013024225058609013
         for  0.00039072675175827037
     cooking  0.00013024225058609013
         off  0.0009116957541026309
     cabbage  0.00013024225058609013
refrigerator  0.0007814535035165407
         set  0.0006512112529304506
        view  0.00039072675175827037
         wet  0.0007814535035165407
         key  0.00039072675175827037
       chain  0.00026048450117218026
 illuminated  0.00013024225058609013
        some  0.00026048450117218026
        then  0.001041938004688721
       plush  0.00013024225058609013
    armchair  0.00026048450117218026
       spout  0.00013024225058609013
        oven  0.00039072675175827037
         hot  0.0005209690023443605
    followed  0.00013024225058609013
      moving  0.00013024225058609013
    cupboard  0.0015629070070330815
       below  0.00026048450117218026
     pullout  0.00013024225058609013
     drawers  0.00026048450117218026
      middle  0.0006512112529304506
      behind  0.00013024225058609013
     between  0.00039072675175827037
  underneath  0.00013024225058609013
      warmed  0.0009116957541026309
     perform  0.00013024225058609013
        task  0.00013024225058609013
       hands  0.00013024225058609013
        gold  0.00039072675175827037
        safe  0.004297994269340974
      golden  0.00039072675175827037
      object  0.00013024225058609013
         jug  0.00013024225058609013
        hold  0.00039072675175827037
         lit  0.00039072675175827037
     shelves  0.00013024225058609013
      chcair  0.00013024225058609013
     beneath  0.00013024225058609013
      cooled  0.0009116957541026309
       first  0.00013024225058609013
  dishwasher  0.00026048450117218026
       bring  0.00026048450117218026
        wall  0.00013024225058609013
        read  0.00039072675175827037
         jar  0.00013024225058609013
  containing  0.00039072675175827037
       metal  0.00026048450117218026
     toaster  0.00026048450117218026
      living  0.00039072675175827037
        room  0.0005209690023443605
      butter  0.0006512112529304506
     acquire  0.00013024225058609013
         odd  0.00013024225058609013
        item  0.00013024225058609013
         not  0.00013024225058609013
      useful  0.00013024225058609013
      bottom  0.00026048450117218026
       rinse  0.0011721802552748112
       cloth  0.001041938004688721
           -  0.00013024225058609013
      chains  0.00013024225058609013
          or  0.00013024225058609013
      locker  0.00013024225058609013
    original  0.00013024225058609013
       towel  0.00026048450117218026
         out  0.00026048450117218026
        soak  0.00013024225058609013
       cover  0.00013024225058609013
       sinks  0.00013024225058609013
      gather  0.00013024225058609013
  containers  0.00013024225058609013
     pillows  0.001041938004688721
     dispose  0.00026048450117218026
        disc  0.00026048450117218026
     placing  0.00026048450117218026
         tan  0.00013024225058609013
     arrange  0.00013024225058609013
     cushion  0.00013024225058609013
       taken  0.00013024225058609013
        grey  0.00026048450117218026
        math  0.00013024225058609013
       night  0.00013024225058609013
       stand  0.00013024225058609013
      tissue  0.00039072675175827037
      closet  0.00013024225058609013
         cut  0.0006512112529304506
     section  0.00013024225058609013
      trophy  0.00013024225058609013
       chunk  0.00013024225058609013
 combination  0.00013024225058609013
   gathering  0.00013024225058609013
       dirty  0.00026048450117218026
      dishes  0.00026048450117218026
        once  0.00013024225058609013
     heating  0.00013024225058609013
          so  0.00013024225058609013
          go  0.00013024225058609013
      before  0.00026048450117218026
    standing  0.00039072675175827037
       large  0.00013024225058609013
       space  0.00026048450117218026
    transfer  0.00026048450117218026
       vault  0.00039072675175827037
       waste  0.00013024225058609013
      basket  0.00013024225058609013
         bad  0.00013024225058609013
     collect  0.00013024225058609013
     heather  0.00013024225058609013
      baisin  0.00013024225058609013
        tank  0.00013024225058609013
         lid  0.00013024225058609013
      return  0.00039072675175827037
       disks  0.00013024225058609013
      secure  0.00026048450117218026
       discs  0.00013024225058609013
     closest  0.00013024225058609013
      window  0.00026048450117218026
    carrying  0.00013024225058609013
    cleaning  0.00013024225058609013
        food  0.00013024225058609013
   container  0.00026048450117218026
     skillet  0.00026048450117218026
       books  0.00013024225058609013
       brown  0.00013024225058609013
        ball  0.00013024225058609013
      remove  0.00013024225058609013
     freshly  0.00013024225058609013
          my  0.00013024225058609013
       alarm  0.00039072675175827037
     canteen  0.00013024225058609013
        same  0.00013024225058609013
     picking  0.00013024225058609013
   different  0.00013024225058609013
        area  0.00013024225058609013
     another  0.00026048450117218026
        spot  0.00013024225058609013
     farther  0.00013024225058609013
       lower  0.00013024225058609013
       after  0.00013024225058609013
     rinsing  0.00013024225058609013
        edge  0.00013024225058609013
        walk  0.00013024225058609013
        also  0.00013024225058609013
      beside  0.00026048450117218026
       brass  0.00013024225058609013
       candy  0.00013024225058609013
        dish  0.00013024225058609013
  countertop  0.00013024225058609013
        four  0.00013024225058609013
      slices  0.00013024225058609013
        lime  0.00013024225058609013
   cardboard  0.00013024225058609013
        seat  0.00013024225058609013
      placed  0.00013024225058609013
       store  0.00013024225058609013
   bookshelf  0.00013024225058609013
 transparent  0.00013024225058609013
   dispenser  0.00026048450117218026
     cistern  0.00013024225058609013
        tube  0.00013024225058609013
        door  0.00013024225058609013
       chest  0.00013024225058609013
        lock  0.00013024225058609013
        plus  0.00013024225058609013