        word  % in annotation
      second  0.0003992015968063872
       above  0.0003992015968063872
       three  0.0001330671989354624
        tier  0.0001330671989354624
        next  0.0015968063872255488
        drop  0.0005322687957418496
     reading  0.0001330671989354624
        rack  0.0006653359946773121
      silver  0.0006653359946773121
   cardboard  0.0003992015968063872
  containing  0.0003992015968063872
        left  0.0014637391882900866
       layer  0.0001330671989354624
           '  0.0006653359946773121
           s  0.0006653359946773121
      hanger  0.0001330671989354624
       upper  0.0001330671989354624
        over  0.0001330671989354624
        grey  0.0003992015968063872
        ball  0.0001330671989354624
   gathering  0.0001330671989354624
    supplies  0.0001330671989354624
         for  0.0002661343978709248
        food  0.0001330671989354624
 preparation  0.0001330671989354624
       front  0.0009314703925482369
    followed  0.0001330671989354624
     putting  0.0017298735861610113
     blender  0.0001330671989354624
    shelving  0.0005322687957418496
        unit  0.0005322687957418496
     beneath  0.0001330671989354624
      warmed  0.0007984031936127744
      holder  0.0001330671989354624
       empty  0.0002661343978709248
     inspect  0.0007984031936127744
        near  0.0003992015968063872
         lit  0.0002661343978709248
       below  0.0003992015968063872
      larger  0.0001330671989354624
          re  0.0001330671989354624
   arranging  0.0001330671989354624
       large  0.0005322687957418496
        take  0.0017298735861610113
          be  0.0005322687957418496
     storage  0.0001330671989354624
       space  0.0002661343978709248
        cups  0.0001330671989354624
  newspapers  0.0002661343978709248
  television  0.0002661343978709248
      papers  0.0001330671989354624
      tissue  0.0005322687957418496
     section  0.0001330671989354624
           2  0.0005322687957418496
       using  0.0006653359946773121
         use  0.0001330671989354624
        text  0.0001330671989354624
        read  0.0003992015968063872
      purple  0.0005322687957418496
      frying  0.0003992015968063872
         red  0.0009314703925482369
        then  0.0003992015968063872
         hot  0.0003992015968063872
        that  0.0002661343978709248
         you  0.0001330671989354624
       found  0.0001330671989354624
        pink  0.0003992015968063872
         one  0.0006653359946773121
      golden  0.0005322687957418496
         dog  0.0003992015968063872
      pepper  0.0002661343978709248
         was  0.0001330671989354624
        some  0.0001330671989354624
     hanging  0.0001330671989354624
         dim  0.0002661343978709248
     natural  0.0001330671989354624
      living  0.0007984031936127744
    figurine  0.0003992015968063872
     ottoman  0.0005322687957418496
       spare  0.0001330671989354624
    retrieve  0.0002661343978709248
         get  0.0002661343978709248
      spoons  0.0001330671989354624
       carry  0.0003992015968063872
        blue  0.0005322687957418496
      placed  0.0001330671989354624
       soaps  0.0001330671989354624
      liquid  0.0001330671989354624
        pump  0.0001330671989354624
     toaster  0.0002661343978709248
          as  0.0009314703925482369
        well  0.0003992015968063872
           (  0.0001330671989354624
        used  0.0001330671989354624
         new  0.0001330671989354624
           )  0.0001330671989354624
       sinks  0.0001330671989354624
       bring  0.0002661343978709248
        part  0.0001330671989354624
      dishes  0.0001330671989354624
  controller  0.0001330671989354624
        area  0.0001330671989354624
     garbage  0.0006653359946773121
    trashcan  0.0002661343978709248
       after  0.0001330671989354624
    chilling  0.0001330671989354624
    bookcase  0.0002661343978709248
   bookshelf  0.0001330671989354624
      middle  0.0003992015968063872
    relocate  0.0001330671989354624
       rinse  0.0007984031936127744
         out  0.0003992015968063872
       throw  0.0002661343978709248
        eggs  0.0001330671989354624
        fill  0.0001330671989354624
    leftmost  0.0001330671989354624
       basin  0.0003992015968063872
    together  0.0002661343978709248
      beside  0.0002661343978709248
  afterwards  0.0001330671989354624
  smartphone  0.0002661343978709248
     shelves  0.0003992015968063872
      center  0.0001330671989354624
        plus  0.0002661343978709248
       where  0.0001330671989354624
        came  0.0001330671989354624
    computer  0.0003992015968063872
       dirty  0.0002661343978709248
   washcloth  0.0001330671989354624
      moving  0.0002661343978709248
        find  0.0001330671989354624
      before  0.0001330671989354624
     placing  0.0001330671989354624
      square  0.0001330671989354624
  underneath  0.0003992015968063872
         man  0.0001330671989354624
      pantry  0.0001330671989354624
         tea  0.0003992015968063872
      slices  0.0001330671989354624
  sculptures  0.0001330671989354624
      gather  0.0001330671989354624
 controllers  0.0001330671989354624
       fruit  0.0001330671989354624
       smart  0.0001330671989354624
        edge  0.0002661343978709248
     bedroom  0.0001330671989354624
        view  0.0003992015968063872
    standing  0.0001330671989354624
      yellow  0.0001330671989354624
     sitting  0.0001330671989354624
     skillet  0.0001330671989354624
    cupboard  0.0001330671989354624
    addition  0.0001330671989354624
      floral  0.0001330671989354624
    armchair  0.0001330671989354624
        sort  0.0001330671989354624
     regular  0.0001330671989354624
 maintenance  0.0001330671989354624
       leave  0.0001330671989354624
        pots  0.0002661343978709248
      weight  0.0001330671989354624
      behind  0.0002661343978709248
   sculpture  0.0001330671989354624
     watched  0.0001330671989354624
      return  0.0001330671989354624
      burner  0.0001330671989354624
     cabbage  0.0001330671989354624
      chains  0.0001330671989354624
     prepare  0.0001330671989354624
        tray  0.0001330671989354624
       peach  0.0001330671989354624
        plum  0.0001330671989354624
      lotion  0.0001330671989354624
     recycle  0.0001330671989354624
     cleaner  0.0001330671989354624
         fry  0.0001330671989354624